msg_array = {}
msg_array['how_to_add_msg'] = "Отправьте /addbd ник_в_Телеге - DD.MM\nНапример /addbd @Ilya_Demidov - 20.11"
msg_array['wrong_add_format_msg'] = f"Неверный формат. Повторите команду {msg_array['how_to_add_msg']}"

msg_array['how_to_del_msg'] = "Отправьте /delbd ник_в_Телеге\nНапример /delbd @Ilya_Demidov"
msg_array['wrong_del_format_msg'] = f"Неверный формат. Повторите команду {msg_array['how_to_del_msg']}"
msg_array['wrong_date_msg'] = 'Неверная дата! Повторите команду'

msg_array['empty_list_msg'] = f"Список людей пустой. Вы можете добавить людей вот так: {msg_array['how_to_add_msg']}"
msg_array['no_such_hero_msg'] = "Нет такого человека в списке. Список:\n"

msg_array['suc_new_list_msg'] = "Сделано! Список:\n"
msg_array['add_existed_item_msg'] = "Я помню про этого человека! Если вы забыли кто в списке, то вот:\n"

msg_array['congrats_msg'] = " сегодня отмечает свой День Рождения! Ура!!! 🎂🎇🎉🍻"